/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Limit wyświetleń wyczerpany";

/* App configuration error message */
"Application has iAd Network configuration error" = "Program ma błąd konfiguracji sieci iAd Network";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Baner jest widoczny, ale nie ma zawartości";

/* Loading throttled error message */
"Loading throttled" = "Dostarczanie ograniczone";

/* Unknown error message */
"Unknown error" = "Nieznany błąd";

